<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/common/tagLibs.jsp"%>

<div class="mainContent">
	<div id="privacy-container">
		<div id="privacy-wrapper">
			<div class="header">
				<h1>개인정보 처리방침</h1>
			</div>
			<div class="body">
				<p>주식회사 콜로세움코퍼레이션(이하 “회사”)의 콜로세움 서비스 (이하 “서비스”)를 이용하고자 하는 자는 본 이용약관의 내용을 확인하고 이에 동의해야 합니다.</p>
				<br />
	
				<p><b>제 1 조 [ 개인정보의 수집 및 처리목적 ]</b></p>
				<p>회사는 다음의 목적을 위해 개인정보를 수집·처리합니다. 처리하고 있는 개인정보는 다음의 목적이외의 용도로 이용되지 않으며, 이용목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 구할 예정입니다.</p>
				<ol>
					<li>회원등록 및 관리</li>
					<p>고객 가입의사 확인, 유료 서비스 제공에 따른 본인확인, 개인식별, 불량고객의 부정이용 방지와 비인가 사용방지, 법정대리인 본인확인, 분쟁조정을 위한 기록보존, 고객불만처리 등 민원처리, 고지사항 전달 등을 목적으로 개인정보를 처리합니다.</p>
					<li>정보이용 계약이행 및 서비스 제공에 따른 요금정산</li>
					<p>금융거래 본인 인증 및 요금결제, 물품배송 또는 청구서 등 발송, 서비스 및 콘텐츠제공, 연령인증, 요금추심, 정산 등을 목적으로 개인정보를 처리합니다.</p>
					<li>민원사무처리</li>
					<p>신원확인, 민원사항 확인, 사실조사를 위한 연락, 통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</p>
					<li>신규 서비스 개발 및 마케팅/광고에의 활용</li>
					<p>신규 서비스개발 및 맞춤서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고게재, 서비스의 유효성 확인, 접속빈도 파악 또는 고객의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p>
					<li>개인정보 수집방법</li>
					<p>“회사”는 다음과 같은 방법으로 개인정보를 수집합니다. </p>
					<ul class="privacy-ml-2rem">
						<li>가. 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청 </li>
						<li>나. 협력회사로부터의 제공 </li>
						<li>다. 생성정보 수집 툴을 통한 수집 </li>
					</ul>
				</ol>
				<br />
	
				<p><b>제 2 조 [ 개인정보의 처리 및 개인정보의 항목, 보유 및 이용기간 ]</b></p>
				<ol>
					<li>개인정보의 처리</li>
					<p>정보주체로부터 개인정보 수집 동의 받은 개인정보와 법령에 따른 개인정보를 처리하고 있습니다. 최초 고객 가입시 개인식별 및 서비스제공을 위해 다음과 같은 정보를 수집합니다.</p>
					<ul class="privacy-ml-2rem privacy-mb-16">
						<li>가. 창고주회원의 필수항목 : 사업자번호, 회사명, 대표 주소/유선 전화번호/대표 이메일, 창고정보, 담당자 이름/휴대폰번호 등
							(외국인의 경우, 외국인등록번호, 여권번호, 법정대리인 정보 포함)</li>
						<li>나. 화주회원의 필수항목 : 사업자번호, 회사명, 대표 주소/유선 전화번호/대표 이메일, 담당자 이름/휴대폰번호 등</li>
						<li>다. 서비스이용과정이나 사업 처리과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</li>
						<ul class="privacy-ml-2rem">
							<li>IP Address, 쿠키, 방문일시, 서비스이용기록, 접속로그, 결제기록, 운송실적정보, 불량이용기록(이용제한 등을 당한 기록)</li>
						</ul>
						<li>라. 부가 서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다. (개인정보 추가 수집에 대해 동의를 받는 경우)</li>
						<li>마. 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.</li>
						<ul class="privacy-ml-2rem">
							<li>신용카드 결제 시: 카드사명, 카드번호 등</li>
							<li>휴대전화 결제 시: 이동전화번호, 통신사, 결제승인번호 등</li>
							<li>계좌이체 시: 은행명, 계좌번호 등</li>
						</ul>
					</ul>
	
					<li>개인정보의 보유 및 이용기간</li>
					<p>고객의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 보존이유를 위해 명시한 기간 동안 보존합니다.</p>
					<ul>
						<li>1) 회사내부 방침에 의한 정보보유 사유</li>
							<ul class="privacy-ml-2rem">
								<li>가. 부정이용기록</li>
								<ul class="privacy-ml-2rem">
									<li>보존항목 : 비정상적 서비스 이용기록</li>
									<li>보존이유 : 부정가입 및 이용방지</li>
									<li>보존기간 : 5년</li>
								</ul>
							</ul>
							<p>※ “부정이용기록”이란 부정가입 및 이용약관에 위배되는 사실과 타인의 권리나 이익을 침해한 거래 기록 등으로 회사로부터 이용제한 등을 당한 기록을 의미합니다.</p>
						<li>2) 관련법령에 의한 정보보유 사유 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 고객정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</li>
						<ul class="privacy-ml-2rem">
							<li>가. 계약 또는 청약철회 등에 관한 기록</li>
								<ul class="privacy-ml-2rem">
									<li>보존항목 : 가입, 등록, 계약서류(동의서포함)</li>
									<li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
									<li>보존기간 : 5년</li>
								</ul>
							<li>나. 소비자불만 및 분쟁처리에 관한 기록</li>
								<ul class="privacy-ml-2rem">
									<li>보존항목 : 고객불만 및 분쟁관련 전자문서</li>
									<li>보존근거 : 정보통신망이용촉진 및 정보 보호 등에 관한 법률</li>
									<li>보존기간 : 3년</li>
								</ul>
							<li>다. 상거래 관련 보존 개인정보</li>
								<ul class="privacy-ml-2rem">
									<li>보존항목 : 상거래실적, 전자금용거래 기록, 기타 전자문서 자료</li>
									<li>보존근거 : 상법, 전자상거래, 전자금융거래법,국세기본법 등에서의 소비자보호에 관한 법률</li>
									<li>보존기간 : 5년</li>
								</ul>
							<li>라. 설문조사통계자료</li>
								<ul class="privacy-ml-2rem">
									<li>보존항목 : 설문조사 통계자료 작성 후 개인정보가 포함된 자료</li>
									<li>보존근거 : 고객만족활동과 시스템 개선을 위한 자료수집</li>
									<li>보존기간 : 5년</li>
								</ul>
							<li>마. 웹사이트 방문기록</li>
								<ul class="privacy-ml-2rem">
									<li>보존항목 : 웹사이트 방문기록</li>
									<li>보존근거 : 통신비밀보호법</li>
									<li>보존기간 : 3개월</li>
								</ul>
						</ul>
					</ul>
				</ol>
				<br />
	
				<p><b>제 3 조 [ 개인정보의 제3자 제공 ]</b></p>
				<p>“회사”는 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 아래의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.</p>
				<ol>
					<li>사전에 동의한 경우나 정보주체로부터 별도의 동의를 받는 경우</li>
					<li>법률에 특별한 규정이 있는 경우</li>
					<li>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
					<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
					<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
					<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</li>
					<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
					<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
					<li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
				</ol>
				<br />
	
				<p><b>제 4 조 [ 개인정보 처리 위탁 ]</b></p>
				<p>“회사”는 개인정보의 처리업무를 위탁하지 않습니다. 위탁처리가 필요 할 경우 아래의 내용이 포함된 문서에 의하여 처리하는 방침을 두고 있으며, 변경될 경우 지체없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.</p>
				<ol>
					<li>위탁업무 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
					<li>개인정보의 관리적·기술적 보호조치에 관한 사항</li>
					<li>개인정보의 안전관리에 관한 사항</li>
				</ol>
				<p>위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항, 개인정보 안전성 확보 조치에 관한 사항, 위탁업무와 관련하여 보유하고 있는 개인정보의 관리현황점검 등 감독에 관한 사항, 수탁자가 준수하여야할 의무를 위반한 경우의 손해배상책임에 관한 사항 또한, 위탁하는 업무의 내용과 개인정보 처리업무를 위탁받아 처리하는 자(“수탁자”)에 대하여 해당 홈페이지에 공개하고 있습니다.</p>
				<br />
			
				<p><b>제 5 조 [ 정보주체의 권리·의무 및 그 행사 방법 ]</b></p>
				<p>정보주체는 아래와 같은 권리를 행사 할 수 있으며, 법정대리인은 위임장을 제출 후 해당 고객의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.</p>
				<ol>
					<li>개인정보 열람 요구</li>
					<p>“회사”에서 보유하고 있는 개인정보파일은「개인정보보호법」제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 아래와 같이 제한될 수 있습니다.</p>
					<ul class="privacy-ml-2rem">
						<li>가. 법률에 따라 열람이 금지되거나 제한되는 경우</li>
						<li>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
						<li>다. 공공기관이 아래 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우</li>
						<ul class="privacy-ml-2rem">
							<li>① 조세의 부과·징수 또는 환급에 관한 업무</li>
							<li>② 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
							<li>③ 보상금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
							<li>④ 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
						</ul>
					</ul>
					<li>개인정보 정정·삭제 요구</li>
					<p>“회사”에서 보유하고 있는 개인정보파일은「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령과 “회사”의 개인정보처리방침의 제2조 2항과 같이 그 개인정보가 수집·보존의 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
					<li>개인정보 처리정지 요구</li>
					<p>“회사”에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 제6호 관리서식(탈퇴신청서)에 의해 요구할 수 있으며 접수 후 지체없이 조치하겠습니다. 다만, 개인정보 처리정지 요구 시 개인정보 보호법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다.</p>
					<ul class="privacy-ml-2rem">
						<li>가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
						<li>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
						<li>다. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
						<li>라. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
					</ul>
				</ol>
				<br />
	
				<p><b>제 6 조 [ 개인정보의 파기 ]</b></p>
				<p>“회사”는 원칙적으로 개인정보 처리목적이 달성된 개인정보는 지체없이 파기합니다. 파기의 절차, 기한 및 방법은 아래와 같습니다.</p>
				<ol>
					<li>파기 절차</li>
					<p>이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</p>
					<li>파기 기한 및 파기 방법</li>
					<p>보유기간이 만료되었거나 개인정보의 처리목적달성, 해당 업무의 폐지 등 그 개인정보가 불필요하게 되었을 때에는 지체없이 파기합니다. 전자적 파일형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 대인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
				</ol>
				<br />
	
				<p><b>제 7 조 [ 개인정보의 안정성 확보 조치 ]</b></p>
				<p>“회사”는 개인정보 보호를 위한 기술적/관리적 대책을 아래와 같이 마련하고 있습니다.</p>
				<ol>
					<li>개인정보 취급직원의 최소화 및 교육</li>
					<p>개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정 · 관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.</p>
					<li>개인정보에 대한 접근 제한</li>
					<p>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며, 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다. 개인정보가 포함된 서류와 저장매체 등을 잠금장치가 있는 장소에 보관하고 있습니다.</p>
					<li>접속기록의 보관 및 위변조 방지</li>
					<p>개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관·관리하고 있으며, 접속 기록이 위변조 및 분실되지 않도록 보안기능을 사용하고 있습니다.</p>
					<li>개인정보의 암호화</li>
					<p>개인정보중 주민번호와 비밀번호는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다. 고객님 스스로도 제3자에게 비밀번호와 ID의 노출이 되지 않도록 주의하셔야 합니다.</p>
					<li>보안프로그램 설치 및 주기적 점검·갱신</li>
					<p>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.</p>
					<li>비인가자에 대한 출입 통제</li>
					<p>개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 외부로부터 통제된 구역에 시스템을 설치하고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</p>
					<li>정기적인 자체 점검 실시</li>
					<p>개인정보 취급 관련 안정성 확보를 위해 정기적으로 외부 서버를 포함하여 개인정보 보호관리 점검을 자체점검과 감사를 실시하고 있습니다. 단, “회사”가 개인정보보호 의무를 다 하였음에도 불구하고 이용자 본인의 부주의나 회사가 관리하지 않는 영역에서의 사고 등 회사의 귀책에 기인하지 않은 손해에 대해서는 회사는 책임을 지지 않습니다.</p>
					<li>내부관리계획의 수립 및 시행</li>
					<p>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다. 제 8 조 [ 인터넷 접속파일 등 개인정보를 자동으로 수집하는 장치의 설치,운영 및 그 거부에 관한 사항 ] “회사”와 홈페이지의 제공 서비스는 인터넷을 통한 고객가입을 하지 않고 있으며, 오프라인으로 등록된 고객만이 로그인을 통해 서비스를 제공받고 있어, 비고객에 대하여 로그인을 통한 어떤 정보도 수집하고 있지 않습니다. 다만, 오프라인에서 등록된 고객인 고객의 휴대폰 또는 컴퓨터 정보를 사용자에게 특화된 맞춤서비스를 제공하기 위해서 고객들의 정보를 수시로 저장하고 찾아 내는 “쿠키(Cookie)” 등을 운영합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에 보내는 아주 작은 텍스트 파일로서 고객의 컴퓨터 하드디스크에 저장되기도 합니다. 당사는 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
				</ol>
	
				<p>※ 쿠키 등 사용 목적</p>
				<p>비고객은 로그인 할 수 없으며 고객은 홈페이지의 경우 로그인 시 ID,비밀번호, 휴대폰의 경우 전화번호, 무전번호를 기재하도록 하여 운영되고 있습니다. 쿠키는 등록된 고객인 고객의 첫 방문시, 사용자의 브라우저를 규정해 사용자의 컴퓨터와 휴대폰에 저장됩니다. 쿠키는 로그인된 고객이 “서비스”나 인터넷 홈페이지를 고객의 환경설정을 유지하고 맞춤화된 서비스를 보다 개인적으로 사용할 수 있게 합니다. 고객은 쿠키 설치에 대한 선택권을 가지고 있으며 고객은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
	
				<p>※ 쿠키 설정/운영 및 거부 방법</p>
				<p>예: 쿠키 설정을 거부하는 방법으로는 고객이 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단에서 아래와 같이 설정합니다.</p>
				<ul style="margin-left: 16px;margin-bottom:14px;">
					<li>[도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
					<li>[개인정보 탭]을 클릭합니다.</li>
					<li>[개인정보취급 수준]을 설정하시면 됩니다.</li>
				</ul>
				<p>단, 고객의 쿠키가 작동하지 않거나 삭제되었을 경우에는, “회사”와 홈페이지의 서비스를 이용할 수 없습니다.</p>
				<br />
	
				<p><b>제 8 조 [ 개인정보 보호책임자 연락처 ]</b></p>
				<p>개인정보보호법 제31조 제1항에 따른 개인정보처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 다음과 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
				<ol>
					<li>개인정보보호 책임자 : 주식회사 콜로세움코퍼레이션 테크디렉터 김승호</li>
					<ul class="privacy-ml-2rem">
						<li>연락처 : 1566-9527</li>
						<li>메 일 : support@colosseum.kr</li>
					</ul>
				</ol>
	
				<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
				<ul>
					<li>개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)</li>
					<li>대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3571)</li>
					<li>경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182)</li>
				</ul>
				<br />
	
				<p><b>제 9 조 [ 기타 ]</b></p>
				<p>“서비스”의 웹/앱에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 개인정보취급방침이 적용되지 않음을 알려 드립니다.</p>
				<br />
	
				<p><b>제 10 조 [ 고지의 의무 ]</b></p>
				<p>현 개인정보취급방침은 운영정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제, 및 수정이 필요하여 개인정보취급방침의 개정이 있을 시에는 인터넷 웹사이트(또는 앱) 공지사항(또는 개별공지)을 통하여 최소 7일전부터 고지할 것입니다.</p>
				<ul>
					<li>* 개인정보취급방침의 최초 공고일자: 2019년 6월 20일</li>
					<li>* 개인정보취급방침의 최초 시행일자: 2019년 6월 30일</li>
				</ul>
			</div>
		</div>
	</div>
</div>

<style type="text/css">
	#privacy-container {
		display: flex;
		justify-content: center;
		margin-bottom: 60px;
		
		font-size: 14px; /* 전체 본문 크기 */
        line-height: 1.8;
        word-break: keep-all;
	}
	#privacy-wrapper h1 {
		font-size: 24px;
		padding: 18px 0 24px 0;
	}
	#privacy-wrapper h2 {
		margin-bottom: 20px;
	}
	#privacy-wrapper .header {
		border-bottom: 1px solid #0000001a;
		margin-bottom: 36px;
	}
	
	#privacy-wrapper {
		min-width: 960px;
		width: 960px;
	}
    #privacy-wrapper ul li {
        list-style: none;
    }
    #privacy-wrapper p {
    	margin-bottom: 14px;
    }
    .privacy-ml-2rem {
    	margin-left: 2rem;
    }
    .privacy-mb-16 {
    	margin-bottom: 16px;
    }
</style>
<script>
	$(document).ready(function() {
		let isMobile = false;
		(function(a){if(/(android|bb\d+|meego).+mobile|avantgo|bada\/|blackberry|blazer|compal|elaine|fennec|hiptop|iemobile|ip(hone|od)|iris|kindle|lge |maemo|midp|mmp|mobile.+firefox|netfront|opera m(ob|in)i|palm( os)?|phone|p(ixi|re)\/|plucker|pocket|psp|series(4|6)0|symbian|treo|up\.(browser|link)|vodafone|wap|windows ce|xda|xiino/i.test(a)||/1207|6310|6590|3gso|4thp|50[1-6]i|770s|802s|a wa|abac|ac(er|oo|s\-)|ai(ko|rn)|al(av|ca|co)|amoi|an(ex|ny|yw)|aptu|ar(ch|go)|as(te|us)|attw|au(di|\-m|r |s )|avan|be(ck|ll|nq)|bi(lb|rd)|bl(ac|az)|br(e|v)w|bumb|bw\-(n|u)|c55\/|capi|ccwa|cdm\-|cell|chtm|cldc|cmd\-|co(mp|nd)|craw|da(it|ll|ng)|dbte|dc\-s|devi|dica|dmob|do(c|p)o|ds(12|\-d)|el(49|ai)|em(l2|ul)|er(ic|k0)|esl8|ez([4-7]0|os|wa|ze)|fetc|fly(\-|_)|g1 u|g560|gene|gf\-5|g\-mo|go(\.w|od)|gr(ad|un)|haie|hcit|hd\-(m|p|t)|hei\-|hi(pt|ta)|hp( i|ip)|hs\-c|ht(c(\-| |_|a|g|p|s|t)|tp)|hu(aw|tc)|i\-(20|go|ma)|i230|iac( |\-|\/)|ibro|idea|ig01|ikom|im1k|inno|ipaq|iris|ja(t|v)a|jbro|jemu|jigs|kddi|keji|kgt( |\/)|klon|kpt |kwc\-|kyo(c|k)|le(no|xi)|lg( g|\/(k|l|u)|50|54|\-[a-w])|libw|lynx|m1\-w|m3ga|m50\/|ma(te|ui|xo)|mc(01|21|ca)|m\-cr|me(rc|ri)|mi(o8|oa|ts)|mmef|mo(01|02|bi|de|do|t(\-| |o|v)|zz)|mt(50|p1|v )|mwbp|mywa|n10[0-2]|n20[2-3]|n30(0|2)|n50(0|2|5)|n7(0(0|1)|10)|ne((c|m)\-|on|tf|wf|wg|wt)|nok(6|i)|nzph|o2im|op(ti|wv)|oran|owg1|p800|pan(a|d|t)|pdxg|pg(13|\-([1-8]|c))|phil|pire|pl(ay|uc)|pn\-2|po(ck|rt|se)|prox|psio|pt\-g|qa\-a|qc(07|12|21|32|60|\-[2-7]|i\-)|qtek|r380|r600|raks|rim9|ro(ve|zo)|s55\/|sa(ge|ma|mm|ms|ny|va)|sc(01|h\-|oo|p\-)|sdk\/|se(c(\-|0|1)|47|mc|nd|ri)|sgh\-|shar|sie(\-|m)|sk\-0|sl(45|id)|sm(al|ar|b3|it|t5)|so(ft|ny)|sp(01|h\-|v\-|v )|sy(01|mb)|t2(18|50)|t6(00|10|18)|ta(gt|lk)|tcl\-|tdg\-|tel(i|m)|tim\-|t\-mo|to(pl|sh)|ts(70|m\-|m3|m5)|tx\-9|up(\.b|g1|si)|utst|v400|v750|veri|vi(rg|te)|vk(40|5[0-3]|\-v)|vm40|voda|vulc|vx(52|53|60|61|70|80|81|83|85|98)|w3c(\-| )|webc|whit|wi(g |nc|nw)|wmlb|wonu|x700|yas\-|your|zeto|zte\-/i.test(a.substr(0,4))) isMobile = true;})(navigator.userAgent||navigator.vendor||window.opera);
		
		// init footer type
		if (isMobile) {
			console.log('?')
			$('#privacy-wrapper').css('min-width', '344px');
			$('#privacy-wrapper').css('padding-left', '8px');
			$('#privacy-wrapper').css('padding-right', '8px');
		} 
	})
</script>