<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/common/tagLibs.jsp"%>

<div class="mainContent">
<div id="terms-container">
	<div id="terms-wrapper">
		<div class="header">
			<h1>콜로세움 웹사이트 이용약관</h1>
		</div>
		<div class="body">
			<p>주식회사 콜로세움코퍼레이션(이하 “회사”)의 콜로세움 서비스 (이하 “서비스”)를 이용하고자 하는 자는 본 이용약관의 내용을 확인하고 이에 동의해야 합니다.</p>
			
			<br />

            <h2>제 1 장 총칙</h2>

            <p><b>제 1 조 - 목적</b></p>
            <p>본 약관은 회사가 운영하는 서비스 (인터넷 사이트 및 모바일 어플리케이션)에서 제공하는 제반 서비스의 이용과 관련하여 회사와 이용자 및 이용자 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>

            <br />

            <p><b>제 2 조 - 약관의 효력 및 변경</b></p>
            <ol>
                <li>본 약관은 2019년 6월 20일부터 시행하고 회사는 본 이용약관의 내용을 서비스 웹사이트에 항시 게시합니다.</li>
                <li>회사는 사업 정책의 변경 및 서비스 환경의 변화, 관계법령의 개정 등의 사유가 발생한 경우 본 이용약관을 개정할 수 있습니다. 회사가 본 이용약관을 개정하는 경우에는 개정된 사항의 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 서비스 웹사이트를 통해 공지합니다. 다만, 이용자에게 불리하게 본 이용약관의 내용을 변경하는 경우에는 30일 이상의 사전 유예기간을 두고 공지합니다.</li>
                <li>회사가 이용약관의 개정을 공지 또는 통지하면서 이용자에게 최대 30일 기간 내에 의사표시를 하지 않으면 개정된 약관 내용에 대한 동의의 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지하였음에도 이용자가 명시적으로 거부의 의사표시를 하지 아니한 경우 회사는 이용자가 개정 이용약관에 동의한 것으로 간주합니다.</li>
                <li>개정 이용약관에 동의하지 않는 이용자에 대해 회사는 개정 내용을 적용할 수 없으며 이 경우 이용자는 이용약관을 해지할 수 있습니다. 다만, 기존 이용약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 개정 이용약관에 동의하지 않는 이용자와의 이용약관을 해지할 수 있습니다.</li>
            </ol>
            <br />

            <p><b>제 3 조 - 약관의 해석</b></p>
            <ol>
	            <li>본 약관에서 정하지 아니한 사항이나 해석에 대해서는 별도의 운영정책, 관계법령 또는 상관례에 따릅니다.</li>
	            <li>제1항의 규정에도 불구하고 법률상 분쟁이 발생할 경우에는 회사 또는 이용자는 소비자기본법에 따른 분쟁조정기구에 분쟁조정을 신청하거나 중재법 등 다른 법률에 따라 운영 중인 중재기관에 중재를 신청할 수 있습니다.</li>
            </ol>
			<br />

            <p><b>제 4 조 - 정의 </b></p>
            <ol>
                <li>콜로세움: 회사가 컴퓨터 등 정보통신설비를 이용하여 서비스를 제공할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 인터넷 사이트 및 모바일 어플리케이션을 운영하는 사업자의 의미로도 사용합니다.</li>
                <li>이용자: 콜로세움에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
                <li>회원: 회사에 개인정보를 제공하여 회원등록을 한 자로서, 서비스의 정보를 지속적으로 제공받으며, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. 회사는 서비스의 원활한 제공을 위해 회원의 등급을 회사 내부의 규정에 따라 나눌 수 있습니다. 회원은 자신의 목적에 따라 화주, 창고주, 유통사, 배송사, 기타 회원으로 차별화된 서비스를 제공받을 수 있습니다.</li>
                <li>비회원: 회원으로 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</li>
                <li>아이디(ID): 회원의 식별과 서비스 이용을 위하여 회사가 설정하고 회원이 승인한 회원 본인의 이메일주소를 말합니다.</li>
                <li>비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.</li>
                <li>서비스: 구현되는 단말기 (PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관 없이 회원이 이용할 수 있는 콜로세움의 서비스를 의미합니다.</li>
                <li>운영자: 회사가 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
            위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.
            </ol>

            <br>

            <p><b>제 5 조 - 서비스의 제공 및 변경</b></p>
            <ol>
                <li>회사가 제공하는 서비스는 다음과 같습니다.</li>
                <ul>
                    <li>1) 화주 품목 등록/조회 서비스</li>
                    <li>2) 제품 입고 및 보관 서비스</li>
                    <li>3) 주문정보 등록/조회 서비스</li>
                    <li>4) 제품 포장 및 배송 서비스 </li>
                    <li>5) CS 및 반품처리, 양품화 서비스</li>
                    <li>6) 재고조회/관리 및 정산 서비스</li>
                    <li>7) 각종 내역 및 통계 조회/출력 서비스</li>
                    <li>8) 화주와 창고주 간 커뮤니케이션 지원 서비스</li>
                    <li>9) 기타 온라인 특화 풀필먼트 서비스</li>
                </ul>

                <li>회사가 제공하는 서비스의 내용을 기술적 사양의 변경 등의 이유로 변경할 경우에는 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다.</li>
            </ol>

            <br />

            <p><b>제 6 조 - 서비스의 중단</b></p>
            <ol>
                <li>회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
                <li>사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다.</li>
            </ol>
            <br />

            <p><b>제 7 조 - 회원에 대한 통지 </b></p>
            <ol>
                <li>회사는 이메일, 이동전화 단/장문메세지 서비스 (SMS/MMS), 메신저톡, 푸쉬알림 등으로 회원에게 통지할 수 있습니다.</li>
                <li>회사는 불특정다수 회원에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 원칙으로 합니다.</li>
            </ol>

            <br />


            <h2>제 2 장 정보보호 및 이용계약</h2>

            <p><b>제 8 조 - 회원가입 및 회원정보 변경</b></p>
            <ol>
                <li>이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 본 약관 등에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
                <li>회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</li>
                <ul>
                    <li>1) 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                    <li>2) 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우 (다만 회원자격 상실 후 회사가 필요하다고 판단하여 회원재가입 승낙을 얻은 경우에는 예외로 합니다.)</li>
                    <li>3) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우</li>
                    <li>4) 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                    <li>5) 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</li>
                </ul>
                <li>회원 가입 계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                <li>회원은 회원 가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 그 변경사항을 알려야 합니다.</li>
                <li>제 4항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li>
                <li>회원가입은 반드시 본인의 진정한 정보를 통하여만 가입할 수 있으며 회사는 회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다. 회원은 회사의 확인조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회사는 회원이 등록한 정보가 부정한 것으로 처리할 수 있습니다.</li>
            </ol>

            <br />

            <p><b>제 9 조 - 이용 계약의 종료</b></p>
            <ol>
            <li>회원의 해지</li>
            <ul>
                <li>1) 회원은 언제든지 회사에게 해지 의사를 통지할 수 있고 회사는 특별한 사유가 없는 한 이를 즉시 수락하여야 합니다. 다만, 회원은 해지의사를 통지하기 전에 모든 진행 중인 절차를 완료, 철회 또는 취소해야만 합니다. 이 경우 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.</li>
                <li>2) 회원이 발한 의사표시로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                <li>3) 회원의 의사로 이용계약을 해지한 후, 추후 재이용을 희망할 경우에는 재이용 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우에만 서비스 재이용이 가능합니다.</li>
                <li>4) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 신규 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재이용을 신청하는 경우 회사는 가입을 일정기간 동안 제한할 수 있습니다.</li>
                <li>5) 본 항에 따라 해지를 한 이후에는 재가입이 불가능하며, 모든 가입은 신규가입으로 처리됩니다.</li>
            </ul>
            <li>회사의 해지</li>
                <ul>
                    <li>1) 회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다</li>
                    <ul style="margin-left: 16px;">
                        <li>① 다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우</li>
                        <li>② 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우</li>
                        <li>③ 제 8조 제 2항의 승낙거부 사유가 추후 발견된 경우</li>
                        <li>④ 회사가 정한 서비스 운영정책을 이행하지 않거나 위반한 경우</li>
                        <li>⑤ 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
                    </ul>
                    <li>2) 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
                    <li>3) 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 회사는 회원에게 부가적으로 제공한 각종혜택을 회수할 수 있습니다. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 일체의 책임을 지지 않습니다.</li>
                    <li>4) 본 항에서 정한 바에 따라 이용계약이 종료된 경우에는, 회원의 재이용 신청에 대하여 회사는 이에 대한 승낙을 거절할 수 있습니다.</li>
                </ul>
            </ol>

            <br />

            <h2>제 3장 서비스의 이용</h2>

            <p><b>제10조 (회사가 제공하는 정보 서비스)</b></p>
            <ol>
                <li>화주 품목 등록/조회 서비스는 화주와 창고주가 입/출고 및 보관할 상품에 대한 기본정보를 등록하고 조회할 수 있게 하는 것입니다.</li>
                <li>제품 입고 및 보관 서비스는 화주가 판매할 제품을 창고주가 운영중인 창고에 입고하고 입고된 제품을 확인하여 출고 전까지 보관할 수 있게 하는 것입니다.</li>
                <li>주문정보 등록/조회 서비스는 화주에게 요청된 제품 주문정보를 창고주가 확인하여 포장 및 배송 관련한 일련의 작업을 할 수 있도록 등록하고 조회할 수 있게 하는 것입니다.</li>
                <li>제품 포장 및 배송 서비스는 창고주가 화주로부터 받은 주문정보를 통해 제품 종류와 크기에 따라 포장해서 주문자에게 배송할 수 있게 하는 것입니다.</li>
                <li>CS 및 반품처리, 양품화 서비스는 제품 배송 과정에서 발생한 다양한 CS처리와 반품 요청 건을 발생 사유에 맞춰 처리하고 필요시 양품화할 수 있게 하는 것입니다.</li>
                <li>재고조회/관리 및 정산 서비스는 등록된 제품의 다양한 입/출고에 따른 실시간 재고량을 파악하고 관리하며, 그로 인해 화주 및 창고주와의 정산내역을 산출할 수 있게 하는 것입니다.</li>
                <li>각종 내역 및 통계 조회/출력 서비스는 화주와 창고주가 풀필먼트 서비스를 이용하면서 확인해야 하는 다양한 내역을 조회하고 필요한 정보를 통계처리하며, 원하는 정보를 출력할 수 있게 하는 것입니다.</li>
                <li>화주와 창고주 간 커뮤니케이션 지원 서비스는 고객의 제품 주문으로부터 배송 및 CS처리까지 화주와 창고주의 협업 과정에서 필요한 다양한 업무요청/처리, 피드백 등 일련의 의사소통을 지원하는 것입니다.</li>
                <li>기타 온라인 특화 풀필먼트 서비스는 주문정보 처리와 안전재고 예측, 매출 추이 분석 등과 같은 온라인 커머스 물류에 특화된 업무를 자동화하고, 입/출고 데이터를 통한 분석과 예측을 가능하게 하는 것입니다.</li>
            </ol>
            
            <p>회사는 콜로세움 서비스의 인터넷 사이트 및 모바일 어플리케이션 내에서 제공하는 모든 정보에 대해서 정확성이나 신뢰성이 있는 정보를 제공하기 위해 노력하지만, 그 과정에서 발생할 수 있는 정보의 정확성이나 신뢰성에 대해서는 어떠한 보증도 하지 않으며, 정보의 오류로 인해 발생하는 모든 직접, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다. 회사는 콜로세움 서비스의 인터넷 사이트 및 모바일 어플리케이션을 통해 제공되는 정보의 내용을 수정할 의무를 지지 않으나, 필요에 따라 개선할 수는 있습니다. </p>
            <p>회사는 기술적 사양의 변경이나 사업 정책적인 판단 하에 상기 서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 제공일자 7일 전부터 콜로세움 서비스 웹사이트를 통해 공지합니다. 단, 회사가 합리적으로 예측할 수 없는 불가피한 여건이나 사정이 있는 경우, 위 공지기간을 단축하거나 변경 이후에 공지할 수 있습니다. </p>

            <br />
            
            <p><b>제11조 (이용자가 등록하는 정보에 관한 서비스) </b></p>
            <ol>
                <li>풀필먼트에 관한 정보 등록 서비스는 회원이 자신의 연락처(회원의 이메일 주소 및 휴대폰 번호)와 스스로 보낼 제품의 정보(출발지, 목적지 등의 제품 입/출고에 필요한 정보) 콜로세움 서비스 인터넷 사이트 및 모바일 어플리케이션에 등록하여 이용자에게 노출할 수 있는 것을 말합니다.</li>
                <li>회사는 회원이 등록한 제품과 입출고 정보의 노출순서 및 영역의 추가 등에 대한 결정 권한을 갖고 있습니다. 또한, 회사는 사전통지 없이 회원의 물류대행 용역 정보 등을 콜로세움 서비스 인터넷 사이트 및 모바일 어플리케이션 이외의 다른 인터넷 사이트 등에 노출할 수 있습니다.</li>
                <li>회원이 등록한 정보가 실제 정보와 불일치하는 경우 회사는 회원이 가입 시 제공한 전화번호 또는 이메일을 통해 회원에게 해당정보의 수정을 요청합니다. 회사가 회원이 제공한 연락수단으로 2회 이상 연락하였음에도 불구하고 연락이 되지 않을 경우의 책임은 회원에게 있습니다.</li>
                <li>전항에 따른 회사의 정당한 물류대행 용역에 관한 정보 수정 요청에도 불구하고 회원이 24시간 이내에 해당정보를 수정하지 않을 경우, 회사는 해당 정보의 노출을 중지하고 회원의 서비스 이용을 제한 할 수 있습니다.</li>
                <li>회사는 서비스에 등록된 물류대행 용역에 관한 정보 중 사회통념, 관례 및 회사의 합리적인 판단에 의하여 거래가 부적합하다고 판단되는 경우 이의 삭제를 요청하거나 직권으로 삭제할 수 있으며 해당 회원의 서비스 이용을 정지 혹은 탈퇴시킬 수 있습니다. 콜로세움에 거래 부적합한 물류대행 용역 정보를 등록할 경우, 거래부적합 물류에 대한 법적인 책임은 해당 등록자에게 있습니다.</li>
            </ol>

            <br />

            <p><b>제12조 (추천 등 기타 관련 서비스)</b></p>
            <ol>
                <li>회사는 이용자 (화주 또는 창고주)가 원하는 경우 이용자의 편의를 위해 물류대행 용역을 이용자에게 추천할 수 있습니다.</li>
                <li>회사가 추천한 물류대행 용역 업체를 이용할지 여부는 전적으로 이용자 스스로의 판단에 따라 결정하는 것으로 회사는 이용자가 해당 물류대행 용역 업체를 이용하여 발생하는 모든 직접, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다.</li>
            </ol>

            <br />

            <p><b>제13조 (정보의 제공 및 광고의 게재)</b></p>
            <ol>
                <li>회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 이메일 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에 대해서 수신 거절을 할 수 있습니다.</li>
                <li>회사는 서비스의 운영과 관련하여 회사가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.</li>
            </ol>
            <br />

            <p><b>제14조 (물류대행의 요청과 결제, 환불)</b></p>
            <ol>
                <li>이용자는 서비스를 통해 필요한 정보를 모두 입력하면 물류대행을 요청할 수 있습니다.</li>
                <li>이용자는 신청한 내용에 상응하는 비용을 결제해야 하며 콜로세움에서 제공하는 결제 방법을 통해 결제를 진행할 수 있습니다.</li>
                <li>화주 이용자는 배송에 문제가 발생했을 경우 결제한 내역에 대해 물류대행을 수행한 창고주 이용자에게 환불을 요청할 수 있으며 회사는 문제에 대해 전적으로 책임이 없습니다.</li>
                <li>사이트내에서 결제되는 서비스에 대해 환불,민원등의 이슈는 주식회사 콜로세움코퍼레이션에서 처리하며 모든책임은 주식회사 콜로세움코퍼레이션에 있습니다.</li>
                <li>민원문의는 다음으로 바랍니다. (담당자 : 김승호 / 연락처 : 1566-9527)</li>
            </ol>

            <br />

            <h2>제 4장 책임</h2>

            <p><b>제 15 조 - 회사의 의무</b></p>
            <ol>
                <li>회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 이용자에게 서비스를 제공하기 위해 최선을 다합니다.</li>
                <li>회사는 이용자 상호간의 거래에 있어서 어떠한 보증도 제공하지 않습니다. 이용자 상호간 거래 행위에서 발생하는 문제 및 손실에 대해서 회사는 일체의 책임을 부담하지 않으며, 거래당사자간에 직접 해결해야 합니다.</li>
                <li>사고 발생 시 이용자 상호간 원만한 해결을 위해 회사는 공문에 의한 협조 요청 시 주소 및 핸드폰번호 등을 피해자에게 제공할 수 있습니다. 화주와 창고주 이용자는 의무적으로 적재물보험에 가입해야 합니다.</li>
            </ol> 

            <br />

            <p><b>제 16 조 - 회원의 아이디 및 비밀번호에 대한 의무</b></p>
            <ol>
                <li>아이디와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
                <li>회원은 자신의 아이디 및 비밀번호를 제 3자에게 이용하게 해서는 안 됩니다.</li>
                <li>회원이 자신의 아이디 및 비밀번호를 도난 당하거나 제 3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.</li>
            </ol>

            <br />

            <p><b>제 17 조 - 이용자의 의무 </b></p>
            <ol>
                <li>이용자는 다음 각 호의 행위를 하여서는 안 됩니다. 만약 다음 각 호와 같은 행위가 확인되면 회사는 해당 이용자에게 서비스 이용에 대한 제제를 가할 수 있으며 민형사상의 책임을 물을 수 있습니다.</li>
                <ul>
                    <li>(1) 회사 서비스의 운영을 고의 및 과실로 방해하는 경우</li>
					<li>(2) 신청 또는 변경 시 허위 내용의 등록</li>
					<li>(3) 타인의 정보 도용</li>
					<li>(4) 허위 제품 정보의 등록</li>
					<li>(5) 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)등의 송신 또는 게시</li>
					<li>(6) 회사 및 기타 제 3자의 저작권 등 지적재산권에 대한 침해</li>
					<li>(7) 회사 및 기타 제 3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
					<li>(8) 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 콜로세움에 공개 또는 게시하는 행위</li>
					<li>(9) 사기 및 악성 글 등록 등 건전한 거래 문화 활성에 방해되는 행동</li>
					<li>(10) 콜로세움 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하는 내용을 배포하는 경우</li>
					<li>(11) 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위</li>
					<li>(12) 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위</li>
					<li>(13) 회사의 직원이나 운영자를 가장하거나 사칭하여 서비스를 등록하거나 이를 목적으로 서비스 이용자를 대상으로 메시지를 발송하는 행위</li>
					<li>(14) 본인 아닌 제3자에게 자신의 계정의 접속권한을 부여하거나 회사의 사전 동의 없이 계정 및 본 약관에 따른 권리 또는 의무의 전부 또는 일부를 제 3자에게 양도, 임대하거나 담보로 제공하는 행위. 회사의 동의 없이 제3자 관련 정보, 서비스, 상품을 광고하기 위한 목적으로 사용하는 행위를 포함합니다.</li>
					<li>(15)기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우</li>
                </ul>
                <li>회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지할 수 있는 모든 권한을 갖고 있습니다. 회사는 회사 정책에 위반한 행동을 하는 특정 회원의 ID를 삭제할 수 있고, 이용 중지 등의 모든 서비스 제한 조치를 이용자에게 통보 없이 직권으로 할 수 있습니다.</li>
                <li>회사는 회사의 정책에 따라서 회원 간의 차별화된 유료 서비스를 언제든지 제공할 수 있습니다. 만약 회원이 비용을 지불하지 않고 사용을 할 경우 회사는 특정 회원에게 서비스 중지 및 특정 서비스 제한을 할 수 있습니다.</li>
            </ol>

            <br />

            <p><b>제 18 조 - 저작권의 귀속 및 이용제한 </b></p>
            <ol>
                <li>서비스의 디자인, 텍스트, 스크립트(script), 그래픽, 전송 기능 등 회사가 제공하는 서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지식재산권은 회사가 갖습니다.</li>
                <li>회사가 이용자에 대해 서비스를 제공하는 것은 본 이용약관에 정한 서비스 목적 하에서 회사가 허용한 방식으로 서비스에 대한 이용권한을 부여하는 것이며 이용자는 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아닙니다.</li>
                <li>회사는 회사가 정한 이용조건에 따라 이용자에게 계정 및 내용 등을 이용할 수 있는 이용권만을 부여하며 이용자는 해당 권리를 제3자에게 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.</li>
                <li>이용자가 일정 기간 서비스를 이용하지 않는 경우 회사는 해당 계정에 대해 휴면 처리나 삭제 처리를 할 수 있으며 상세 처리 기준은 회사가 정합니다.</li>
            </ol>

            <br />

            <p><b>제 19 조 - 책임의 한계 등 </b></p>
            <ol>
                <li>회사는 무료로 제공하는 정보 및 서비스에 관하여 개인정보취급방칙 또는 관계법령의 벌칙, 과태료 규정 등 강행규정에 위배되지 않는 한 원칙적으로 손해를 배상할 책임이 없습니다.</li>
                <li>회사는 천재지변, 불가항력, 서비스용 설비의 보수, 교체, 점검, 공사 등 기타 이에 준하는 사항으로 정보 및 서비스를 제공할 수 없는 경우에 이에 대한 책임이 면제됩니다.</li>
                <li>회사는 이용자의 귀책사유로 인한 정보 및 서비스 이용의 장애에 관한 책임을 지지 않습니다.</li>
                <li>회사는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여 책임을 지지 않습니다.</li>
                <li>회사는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.</li>
            </ol> 

            <br />

            <p><b>제 20 조 - 준거법 및 관할 </b></p>
            <ol>
                <li>회사와 이용자 간에 제기된 일체의 분쟁은 대한민국법을 준거법으로 하며, 민사소송법 상의 법원을 관할법원으로 합니다.</li>
            </ol>

            <br />

            <p>[현행] 2019년 6월 20일 시행안</p>

            <p>위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</p>
			
		</div>
	</div>
</div>
</div>

<style type="text/css">
	#terms-container {
		display: flex;
		justify-content: center;
		margin-bottom: 60px;
		
		font-size: 14px; /* 전체 본문 크기 */
        line-height: 1.8;
        word-break: keep-all;
	}
	#terms-wrapper {
		min-width: 960px;
		width: 960px;
	}
	#terms-wrapper h1 {
		font-size: 24px;
		padding: 18px 0 24px 0;
	}
	#terms-wrapper h2 {
		margin-bottom: 20px;
	}
	.header {
		border-bottom: 1px solid #0000001a;
		margin-bottom: 36px;
	}
    #terms-wrapperul li {
        list-style: none;
    }
    #terms-wrapper p {
    	margin-bottom: 14px;
    }
    
</style>
<script>
	$(document).ready(function() {
		let isMobile = false;
		(function(a){if(/(android|bb\d+|meego).+mobile|avantgo|bada\/|blackberry|blazer|compal|elaine|fennec|hiptop|iemobile|ip(hone|od)|iris|kindle|lge |maemo|midp|mmp|mobile.+firefox|netfront|opera m(ob|in)i|palm( os)?|phone|p(ixi|re)\/|plucker|pocket|psp|series(4|6)0|symbian|treo|up\.(browser|link)|vodafone|wap|windows ce|xda|xiino/i.test(a)||/1207|6310|6590|3gso|4thp|50[1-6]i|770s|802s|a wa|abac|ac(er|oo|s\-)|ai(ko|rn)|al(av|ca|co)|amoi|an(ex|ny|yw)|aptu|ar(ch|go)|as(te|us)|attw|au(di|\-m|r |s )|avan|be(ck|ll|nq)|bi(lb|rd)|bl(ac|az)|br(e|v)w|bumb|bw\-(n|u)|c55\/|capi|ccwa|cdm\-|cell|chtm|cldc|cmd\-|co(mp|nd)|craw|da(it|ll|ng)|dbte|dc\-s|devi|dica|dmob|do(c|p)o|ds(12|\-d)|el(49|ai)|em(l2|ul)|er(ic|k0)|esl8|ez([4-7]0|os|wa|ze)|fetc|fly(\-|_)|g1 u|g560|gene|gf\-5|g\-mo|go(\.w|od)|gr(ad|un)|haie|hcit|hd\-(m|p|t)|hei\-|hi(pt|ta)|hp( i|ip)|hs\-c|ht(c(\-| |_|a|g|p|s|t)|tp)|hu(aw|tc)|i\-(20|go|ma)|i230|iac( |\-|\/)|ibro|idea|ig01|ikom|im1k|inno|ipaq|iris|ja(t|v)a|jbro|jemu|jigs|kddi|keji|kgt( |\/)|klon|kpt |kwc\-|kyo(c|k)|le(no|xi)|lg( g|\/(k|l|u)|50|54|\-[a-w])|libw|lynx|m1\-w|m3ga|m50\/|ma(te|ui|xo)|mc(01|21|ca)|m\-cr|me(rc|ri)|mi(o8|oa|ts)|mmef|mo(01|02|bi|de|do|t(\-| |o|v)|zz)|mt(50|p1|v )|mwbp|mywa|n10[0-2]|n20[2-3]|n30(0|2)|n50(0|2|5)|n7(0(0|1)|10)|ne((c|m)\-|on|tf|wf|wg|wt)|nok(6|i)|nzph|o2im|op(ti|wv)|oran|owg1|p800|pan(a|d|t)|pdxg|pg(13|\-([1-8]|c))|phil|pire|pl(ay|uc)|pn\-2|po(ck|rt|se)|prox|psio|pt\-g|qa\-a|qc(07|12|21|32|60|\-[2-7]|i\-)|qtek|r380|r600|raks|rim9|ro(ve|zo)|s55\/|sa(ge|ma|mm|ms|ny|va)|sc(01|h\-|oo|p\-)|sdk\/|se(c(\-|0|1)|47|mc|nd|ri)|sgh\-|shar|sie(\-|m)|sk\-0|sl(45|id)|sm(al|ar|b3|it|t5)|so(ft|ny)|sp(01|h\-|v\-|v )|sy(01|mb)|t2(18|50)|t6(00|10|18)|ta(gt|lk)|tcl\-|tdg\-|tel(i|m)|tim\-|t\-mo|to(pl|sh)|ts(70|m\-|m3|m5)|tx\-9|up(\.b|g1|si)|utst|v400|v750|veri|vi(rg|te)|vk(40|5[0-3]|\-v)|vm40|voda|vulc|vx(52|53|60|61|70|80|81|83|85|98)|w3c(\-| )|webc|whit|wi(g |nc|nw)|wmlb|wonu|x700|yas\-|your|zeto|zte\-/i.test(a.substr(0,4))) isMobile = true;})(navigator.userAgent||navigator.vendor||window.opera);
		
		// init footer type
		if (isMobile) {
			console.log('?')
			$('#terms-wrapper').css('min-width', '344px');
			$('#terms-wrapper').css('padding-left', '8px');
			$('#terms-wrapper').css('padding-right', '8px');
		} 
	})
</script>